[
  {
    "url": "https://mp.weixin.qq.com/s/hh3SWJu7Uof7a2KWBAE7Vg",
    "title": "您有一份收据，请注意查收",
    "author": "DNA数字游民公社",
    "publish_time": "2025年06月04日 10:10",
    "read_count": "",
    "like_count": "",
    "content": "编者按：\n\n\n在一个可能并不晴朗的夏夜，有一群人为了快乐而举办了这场相聚。\n\n在六月的夏夜，在日落与日出之间。\n\n用音乐，用舞蹈，用各有所长的技能，来共同谱画“6666夏夜漫游”。\n\n或许时间紧促，或许这场漫游活动并不专业，也或许会出现一些意外，但这些都不影响这场派对目的—— 要开心！\n\n现附上活动“小票”，邀请你来认识这些快乐的DNAer！"
  },
  {
    "url": "https://mp.weixin.qq.com/s/nggj_UsthzWBZFyWw0AHxA",
    "title": "From Disconnection to Belonging: My Time at DNA",
    "author": "DNA数字游民公社",
    "publish_time": "2025年05月31日 20:01",
    "read_count": "",
    "like_count": "",
    "content": "编者按：\n\n这篇文章的作者是来自孟加拉国的研究者Rakib。他分享了自己两周的DNA体验，既有对数字游民社区的观察研究，也有全身心的参与和感受。他说，希望通过自己的书写，能让读者也感受到这个共享空间的日常、温暖和意义。\n\n\n\n\n（文末附重点段落AI翻译文，仅供参考。）\n\n\n\n\n\n\n接管计划| vol.85\n\n图 |Rakib\n\n文 |Rakib\n编辑 |夭夭\n\n\nHi, I’m Rakib from Bangladesh. I work as a university teacher in my home country, and I’m currently pursuing a PhD in Tourism Management at Beijing Technology and Business University under the Chinese Government Scholarship Program. I’ve always been passionate about exploring different lifestyles and cultures, which naturally led me to research that focuses on people, their stories, and real-life experiences. I find great meaning in understanding how individuals live, connect, and create a sense of community—especially in shared living environments like DNA.\n▲\n\n\nACDC Deer Park – A Peaceful Encounter with Nature\n\n\"Spending a quiet afternoon with deer at the ACDC Park was one of the most memorable experiences. The calm surroundings and friendly animals made it feel like a moment of stillness in the middle of my research journey.\"\n\n\n\n\nWhen I packed my bags and boarded the high-speed train from Beijing to Anji, I was driven by a clear goal: to continue my fieldwork on digital nomad lifestyles in China. What I didn’t expect was that the journey would lead to one of the most transformative chapters of my academic and personal life. For two weeks, I lived, worked, laughed, reflected, and grew inside the vibrant and evolving ecosystem known as DNA — Digital Nomads Anji (DNA数字游民公社).\n\n\n\n\n\n\nWhat is DNA Digital Nomad Community?\n\n\n\nNestled in the lush green hills of Anji, Zhejiang Province, DNA is more than just a co-living/co-working space—it’s a social experiment, a lifestyle hub, and a thriving village for location-independent individuals. From writers and developers to designers, entrepreneurs, and curious wanderers, DNA brings together people who are building lives that don’t follow the 9-to-5 norm.\n\nThe campus features:\n\nModular container-style housing with minimalist aesthetics.\nShared workspaces and ergonomic desks.\nSports areas for basketball, frisbee, Open spaces under big rooftop, self-made coffee corners, outdoor tea spaces, and cozy nooks for conversation.\nCommunity-run events including hiking, cycling, workshops, screenings, shared dinners, and various sports activities.\nWhat makes DNA special is not just the infrastructure—it’s the spirit of self-organization and openness that permeates the community. Here, strangers become neighbors, and neighbors often become friends.\n\n\n▲\n\n\nDNA’s Multipurpose Office Hall – Where Ideas Take Shape\n\n\"This co-working space is the heart of productivity at DNA. People worked, created, and brainstormed here—turning coffee and conversation into real projects.\n\n\n\n\n\n\n\nThe First Days: \n\nLanguage, Loneliness, and Learning\n\n\n\n\n\nAdmittedly, my first few days at DNA were tough. I arrived hopeful, but soon realized I had underestimated the language barrier and overestimated the ease of integration. My teammate, a native Chinese speaker, was often busy with his own research tasks, leaving me to figure things out on my own.\n\nThe community felt quiet and distant. I wasn’t sure how to approach others—many seemed indifferent, and I felt shy and embarrassed to initiate conversations. It usually takes time for me to feel at ease and natural when making connections with others, and I didn’t want to impose. The contrast with my previous fieldwork in Dali, where connections formed more organically, was striking. I felt isolated, even invisible at times. But isolation, I learned, is often the first step toward self-discovery.\n\nMeanwhile, my academic responsibilities didn’t stop. I had to update interview transcripts, send progress reports to my professor, and stay aligned with my research goals. Every day was packed with work—without pause. This relentless pace left me tired and mentally drained.\n\nIt was then that I realized I wasn’t just studying digital nomads—I was, in many ways, living like one. Constantly working, adapting to a new environment, and trying to integrate my personal emotions with professional obligations—all within the same space. The boundary between work and life blurred, and I started to experience the very challenges I was researching.\n\n▲\n\n\nDNA at Night – A Community that Glows\n\n\"The front view of DNA at night. The glowing sign felt symbolic of what the space offers—light, warmth, and inspiration for people from all walks of life\n\n\n\n\n\n\n\nA Turning Point: \n\nConversations Under a Tent\n\n\nEverything changed one quiet morning when I was sitting alone under an outdoor tent near the DNA courtyard. A WeChat message popped up from a resident named Alex:\n“I saw you sitting there earlier. I wanted to talk to you but didn’t know how to start.”\n\nThat moment sparked a cascade of new relationships. I met Alex in person, then her friendSkye—an ex-researcher from Tsinghua University with a background in psychology—and eventually others like Tina and Zhouzhou.\n\nSoon, my schedule filled with badminton games, casual interviews at scenic cafés like PBJ Coffee, shared hotpot nights, spontaneous outings to ACDC Deer Park, and even a wild concert experience in Huzhou City. What started as research became something much richer—an immersion into community life.▲\n\n\nOne of My Favorite Spots – Thinking Under the Tents\n\nThis shaded corner under the white canopy became one of my favorite thinking and reflection spots. Whether I was working, journaling, or just watching the wind move the trees, it brought peace\n\n\n\n\n▲\n\n\nConcert at Huzhou – A Soundtrack to Connection\n\n\"My first-ever concert in China! Attending this event with DNA friends felt like a celebration of music, freedom, and togetherness—an unexpected but beautiful part of my fieldwork experience.\"\n\n\n\n\n\n\n\n\n\n\n\n\n\nResearch in Action: \n\nStories from the Inside\n\n\nAs a PhD student studying digital nomad lifestyles and community living, DNA became the perfect case study. I conducted over 20 interviews with current and former digital nomads. Some were still freelancing actively, while others had slowed down and chosen DNA as a long-term retreat for reflection and healing.\n\nEach story taught me something new:\n\nThe flexibility and mental space DNA offered for creative work.\n\nThe importance of shared rituals—meals, sports,  chats—that transform strangers into support networks.\n\nThe value of having not just a place to sleep and work,  but a place to belong.\n\nThrough language gaps and cultural differences, I learned to listen not just with my ears, but with my eyes, heart, mind, and empathy.\n\n\n\n▲\n\n\nTranquil Lake View – A Natural Reset\n\n\"The view from ACDC Library looking toward the lake. This quiet landscape became my go-to spot to reflect, write, and reconnect with nature during fieldwork.\"\n\n\n\n\n\n\n\n\nSpaces of Serenity: \n\nACDC and PBJ Coffee\n\nOne of the most beautiful and inspiring places I spent time in was ACDC—Anji Creative and Design Center—an offshoot of DNA that includes PBJ Coffee. ACDC is a peaceful, thoughtfully designed space for remote workers. It has a library, creativity center, workstations, and meeting rooms, many of which feature large glass walls that invite the surrounding nature inside.\n\nFrom these serene spaces, I could see lush green fields, a quiet lake, and sometimes deer roaming nearby. In the distance, tea gardens curved up the slopes of misty hills—like brush strokes on a traditional Chinese painting. It was a space where productivity and tranquility coexisted.\n\nPBJ Coffee, just beside the center, became a comforting escape. It wasn’t just a place to grab a drink, but a setting for slow conversations, solo reflection, and light coworking. Its relaxed energy helped soothe the stress I often carried from trying to balance it all.\n\nEven in such an ideal environment, I still found it hard to manage the emotional demands of being both a researcher and a human being. This helped me understand, more deeply and personally, what many digital nomads quietly go through—the freedom and beauty of the lifestyle paired with emotional pressure and the need for inner discipline and resilience.\n\n▲\n\n\nPBJ Coffee Shop – Calm Vibes and Cozy Talks\n\n\"We often gathered at PBJ Coffee near the ACDC area. Its stylish setup and relaxed vibe made it a perfect place for both deep discussions and silent reflection.\"\n\n\n\n\n\n\n\n▲\n\n\nCoffee and Conversation – Sharing Stories at PBJ\n\n\"An afternoon spent with a DNA friend at PBJ Café. Over coffee, we exchanged personal stories and insights about life, culture, and dreams. These conversations often turned into meaningful moments.\"\n\n \n\n\n\n\n\n\n\n\n\n\nA Temporary Home, \nA Permanent Impact\n\n\n\nIn just two weeks, DNA changed me. It reminded me that research isn't just about data—it’s about people, emotions, and shared realities. I arrived as a foreigner and left as a friend.\n\nI’ll always remember the halal dinner where everyone made sure I felt included despite my dietary restrictions. I’ll remember teaching Skye how to play badminton and watching her confidence grow. I’ll remember taking photos with Lynn—my friend’s cousin, who I affectionately called my “future celebrity little sister.” I’ll remember coffee hangouts with Yiruo, Isabella, and Xiaoha, and the deep conversations we shared about philosophy and life.\n\nI’ll remember sitting around the campfire, sharing dried fruits and stories as the rain softly fell outside.\n\nMost of all, I’ll remember how strangers—initially just faces in a crowd—slowly became a community I felt proud to be part of.\n\n▲\n\n\nYunnan Hotpot Made by Us – A Taste of Togetherness\n\n\"We cooked and shared this hotpot together using fresh ingredients. It wasn’t just about the food—it was about teamwork, conversation, and the joy of building something as a group.\"\n\n\n\n\n\n\n\n▲\n Night Talks with Friends – Where Stories and Friendship Grow\n\n\"A cozy circle of conversation during a late evening at DNA. Surrounded by snacks, laughter, and even a dog, this scene reflects the deep connections that form through open sharing.\"\n\n\n\n\n \n\n▲\n\n\nWith My “Little Celebrity Sister” Lynn – A Bright Moment at ACDC\n\n\"This photo was taken at ACDC with Lynn, a friend’s cousin whom I fondly call my little celebrity sister. With her charm and energy, I always felt she’s destined to be famous one day. We had fun posing with deer-themed souvenirs, sharing laughs, and capturing this light-hearted memory together.\"\n\n\n\n\n\n\n\n\n\n\nReflections and Invitation\n\n\n\nIf you’re a digital nomad, an academic, a remote worker, or simply someone seeking inspiration beyond the rush of city life, DNA is worth your visit. Not just for the Wi-Fi or the desks, but for the tea gardens, the late-night rooftop chats, the shared meals, the spontaneous badminton matches, and the reminder that home is not always a place—it’s a moment of connection.\n\nCome for the work, stay for the stories. DNA is a space for making connections, building collaborations, exchanging ideas, and perhaps even finding answers to questions you didn’t know you were asking.\n\n▲\n\n\nWorkshop on Gravity Problems – Learning Together Beyond Borders\n\n\"This workshop brought together residents and guests to discuss serious topics in a relaxed setting. It was inspiring to see how a community can blend intellect, creativity, and cultural diversity.\"\n\n\n\n\n\n\n“Good schools talk, but great schools listen, reflect, and adapt.”\n\n— And the same is true for great communities.\n\n▲\n\n\nACDC Creative Design Center – Innovation in Every Corner\n\n\"The ACDC Creative Design Center represents Anji’s push for innovation and eco-conscious development. A beautiful and inspiring place to think, work, and explore ideas.\"\n\n\n\n\n▲\n\n\nAnji Country Road – Where Simplicity Meets Serenity\n\n\"This peaceful tree-lined road near DNA reflects the slow rhythm of life in Anji. Walking here every day reminded me to slow down and appreciate the beauty of the present moment.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n从孤独到归属：\n我在DNA数字游民社区的时光\n第一天：语言、孤独与学习\n\n诚然，我在DNA的头几天很艰难。我满怀希望地到达这里，但很快意识到我低估了语言障碍，高估了融入的容易程度。我的队友是一位母语为中文的研究者，他常常忙于自己的研究任务，留下我自己去摸索。\n\n社区感觉安静而遥远。我不知道该如何接近他人——许多人似乎漠不关心，而我又感到害羞和尴尬，不敢主动发起对话。通常情况下，我需要时间才能在与他人建立联系时感到轻松自然，而我又不想给别人添麻烦。与我在大理的前期田野调查形成鲜明对比的是，那里的联系更为自然。我感到孤独，甚至有时感到无形。但我了解到，孤独往往是走向自我发现的第一步。\n\n与此同时，我的学术责任并没有停止。我需要更新访谈记录，向我的教授发送进度报告，并保持与研究目标的一致性。每天的工作都排得满满的。这种无休止的节奏让我感到疲劳，精神上也疲惫不堪。\n\n就在那时，我意识到我不仅仅是在研究数字游牧者——在许多方面，我也在像他们一样生活。不断工作，适应新环境，努力将个人情感与职业责任结合在一起——这一切都发生在同一个空间里。工作与生活的界限变得模糊，我开始体验到我所研究的那些挑战。\n\n转折点：帐篷下的对话\n\n这一切在一个宁静的早晨发生了变化，那时我独自坐在DNA庭院附近的户外帐篷下。突然，一个名叫Alex的居民发来了微信消息：\n\n“我刚才看到你坐在那里。我想和你聊聊，但不知道该如何开始。”\n\n那一刻点燃了一系列新关系的火花。我与Alex见了面，然后认识了她的朋友Skye——一位来自清华大学的前研究者，拥有心理学背景，最后还认识了像Tina和Zhouzhou这样的其他人。\n\n很快，我的日程就填满了羽毛球比赛、在PBJ等风景优美的咖啡馆进行的随机访谈、共享火锅之夜、即兴的ACDC鹿园出游，甚至是在湖州市的一场狂野音乐会。最初的研究变成了更为丰富的体验——融入了社区生活。\n\n行动研究：来自内心的故事\n\n作为一名研究数字游牧生活方式和社区生活的博士生，DNA 成为了一个完美的案例研究。我对20多位当前和曾经的数字游民进行了采访。有些人仍在积极自由职业，而另一些人则放慢了脚步，选择了DNA作为反思和疗愈的长期静修地。\n\n\n每个故事都让我学到了新的东西：\n\n\n•DNA为创造性工作提供的灵活性和心理空间。\n\n\n•共享仪式（如用餐、运动、聊天）的重要性——将陌生人转变为支持网络。\n\n\n•不仅仅是一个睡觉和工作的地方，更是一个有归属感的地方。\n\n\n通过语言和文化差异，我学会了不仅用耳朵倾听，还用眼睛、心灵、思想和同理心去倾听。\n\n宁静空间：ACDC和PBJ咖啡\n\n我去过的最美丽、最具启发性的地方之一是 ACDC——安吉创意设计中心，它是DNA 的分支机构，其中包括 PBJ 咖啡。ACDC 是一个为远程工作者设计的宁静且精心打造的空间，设有图书馆、创意中心、工作站和会议室，许多区域都有巨大的玻璃墙，将周围的自然景观引入室内。\n\n在这些宁静的空间里，我能看到郁郁葱葱的绿色田野、一片静谧的湖泊，有时还能看到鹿在附近漫步。远处，茶园沿着薄雾笼罩的山坡蜿蜒而上，宛如传统中国画中的笔触。这是一个生产力与宁静共存的空间。\n\n紧邻的 PBJ 咖啡则成为了一个令人感到舒适的避风港。它不仅是一个买饮品的地方，更是一个适合缓慢交谈、独自沉思和轻松协同工作的场所。其放松的氛围帮助我缓解了在努力平衡一切时常常背负的压力。\n\n即使在这样理想的环境中，我仍然发现很难应对同时作为研究者和普通人的情感需求。这让我从更深刻的个人层面理解了许多数字游民所默默经历的一切 —— 这种生活方式既有自由与美好，也伴随着情感压力，同时需要内在的自律和韧性。\n\n一个临时的家，一份永恒的影响\n\n仅仅两周时间，DNA便改变了我。它让我明白，研究并非只是围绕数据 —— 而是关乎人、情感与共同的现实。我以异乡人身份抵达，却以朋友的身份离开。\n\n我会永远记得那顿清真晚餐，尽管我有饮食限制，但所有人都努力让我感到被接纳。我会记得教 Skye 打羽毛球，看着她一点点变得自信。我会记得和 Lynn—— 我朋友的表妹，那个被我亲昵地称为 “未来明星妹妹” 的女孩一起拍照的时光。我会记得与 Yiruo、Isabella 和 Xiaoha 一起喝咖啡闲聊，分享关于哲学与生活的深刻对话。\n\n我会记得围坐在篝火旁，听着外面细雨飘落，一起分享果干、诉说故事的时刻。\n\n最重要的是，我会记得那些曾经只是人群中陌生面孔的人们，如何渐渐变成一个能让我为之自豪的社群。\n\n反思与邀约\n\n如果你是数字游民、学者、远程工作者，或是单纯想在城市生活的喧嚣之外寻找灵感的人，DNA 都值得你探访。不为这里的 Wi-Fi 或办公桌，而是为了茶园的清幽、深夜天台的畅谈、共享的餐食、即兴的羽毛球赛，以及它所传递的启示——家未必总是一个固定的地方，而是一段彼此联结的时光。\n\n为工作而来，为故事停留。DNA 是一个创造联结、促成合作、交流思想的空间，甚至可能帮你找到那些你未曾意识到自己在探寻的答案。\n\n“好的学校会交流，但伟大的学校会倾听、反思并做出调适。”\n——这同样适用于伟大的社群。"
  },
  {
    "url": "https://mp.weixin.qq.com/s/aGf56x66RsgPzGM2PM4wZw",
    "title": "离别不是生命的终点，这个四月，感谢你的痕迹刻在我们的「DNA」",
    "author": "DNA数字游民公社",
    "publish_time": "2025年04月22日 20:04",
    "read_count": "",
    "like_count": "",
    "content": "生命是为了思考生命，这样绕口的一句话怎样才能细致衍生呢？这样的思考什么时候会出现答案呢？\n\n我想是：生命结束的时候。\n\n\n\n\n祝你今天好，我是小遥，一名文字工作者，今天我想用我最信赖的文字，带着一些朋友与你一起聊聊生命。\n\n\n\n\n接管计划 | vol.84\n\n图 |小遥与DNAer\n\n文 |小遥\n编辑 |夭夭\n\n\n“好无聊的话题！”“好抽象的问题！”“这个话题太宏大了，想明白了又能怎么样？”\n\n我想这些话语也围绕着“生命”这个论题，在现实生活中，我好像一直逃避着与人交流这种深度问题，只是因为对此感觉迷惘、难解甚至无趣。\n\n生命的谜底到底藏在哪里？是襁褓之中的咿呀学语、是被奉为黄金时代的青春笔盒、是系好的领带、是阳光洒落在的花白鬓角、还是那一只黑漆漆的木盒？\n\n这个世界上每一天都有人出生，每一天都有人离去，每一天都会有相遇，每一天都会有离别。于是我想把答案总结到每一天，我活着的每一天。\n\n有了这一题的答案，后续我开始思考，生命的承载是哪里？\n\n当我在四月份清明节前夕送走了第N+1位“周期性”好友时，我突然想起曾经在这里送走的N位，我们好像并没有再多联系，最后一次接触即是送她上车前的那个拥抱。我又突然想起，在许多年前，我与一位好友的离别，也是结束于一个拥抱，不过他并非是离去于我的世界，而是这整个世界都不会再出现他的身影。我突然庆幸，庆幸这一次离别仅仅对于我，对于DNA，并非是这个世界。\n\n▲\n\n\n清明时，被雨淋湿的DNA。\n\n\n\n\n但已经决定远航而不走回头路的她似乎很难再在DNA的世界里留下再多的痕迹。\n\n于是我想，大家在DNA的这段人生里是否会有一句像是墓志铭一样的总结语呢？\n\n像是墓志铭一样，也刻在某一处地方。\n\n我在这半个月里，收到了六十七份刻在DNA某个地方的“墓志铭”，并挑选并邀请了几位DNAer为此衍生，或许他们仍然留在这里，或许他们已经离去，或许他们不再会回来，或许我们下一次相见遥遥无期……\n\n但，像是行走过就会留下脚印一般，在这里生活过，尽管是一周？几天？亦或是长久性的几个月，也请你在这里留下一行属于自己的文字吧。\n\n\n\n\n▼\n\n计计和塞哥是一对来到DNA社区里体验一个月的情侣，他们决定在四月的尾巴离开这里，她是一个很活泼又开朗的女生，而身旁的塞哥却像是与她互补一般，有些寡言。\n\n他们留下的墓志铭是：\n\n计计——既然人生没有意义那我爱过体验过即是永恒。\n\n她说，她想把这句话刻在某棵树的叶子上，这样就有太多的可能性，它会不会被吹落，然后被一个陌生人捡起，赋予新的理解和生命？如果没有，那它应该会落于土壤，化作尘埃，也掩埋了这样的我，成为我真正的墓志铭。\n\n塞哥——一个快乐新的生命已诞生。\n\n他说，我是希望它就留在这个接龙里就好了，不打算镌刻在哪，如果必须要留在什么地方的话，可能是网上任何地方，给对人生迷茫和悲观的人，希望他们以这样乐观的心态重新审视生命。\n\n▲\n\n\n计计的墓志铭，自树干延伸至树叶。\n\n而塞哥的，就留在了这篇公众号文章里。\n\n\n\n▼\n\n霓虹是一位住在DNA很久的男生，他平时非常内敛安静，但在与他相识后，我才发现他的内心是一个非常丰富的宇宙。他会写下许多富含灵性的文字，或是对近期看过的文艺作品的感悟，也或是自己的生活。总而言之，他并非是一个“呆板”的人，他的活泼蕴藏在灵魂的最深处，抒发在笔下的这一行行文字。\n\n这次，他留下的墓志铭是：\n\n苔痕漫掩将军塚，梅影独摇处士窗。\n\n他说：生前事迹平平，不见丰功伟绩，亦无千金锦绣，可谓英雄乎？\n\n“只需做自己的英雄。”\n\n▲\n\n\n百年之后，时过境迁。\n\n或许这里的土地也会立起某一座墓碑。\n\n\n\n\n▼\n\n歪歪，他只在四月的开头来到了DNA一周的时间，但在这一周内，他成为了最积极的活动参与者，社交的大头人物！但更多时候，他更沉浸在静音办公区内做自己的事情。总而言之，向内向外，他都在DNA做到了A等级的好！！\n\n这次，他留下的墓志铭是：\n\n我自扶摇而去，疾风亦有归途。\n\n他说：刻在自习室吧！因为它和我朝夕相伴，感情最深。我想告诉自习室离开我不要伤心。\n▲\n\n\n歪歪的墓志铭，与他在DNA最熟络的地方——静音办公室（自习室）。\n\n\n\n▼\n\neve，她是在两年前来过DNA的一位“老游民”，曾有人问过她，没有回到DNA的这两年都在做什么，她回答自己在行走世界。eve的行李箱上贴着许多城市的代表物贴纸，这是她行走世界的痕迹。而在DNA，她钟爱篝火，每到夜里，她都会将白天捡来的柴木燃起，看着火焰，喝下一杯又一杯的酒精来享受今夜、享受人生。\n\n这一次，她留下的墓志铭是：\n\n都来看我了，喝一杯再走。\n\n她想说：把这句话镌刻在火焰里。都来看我了，喝一杯再走。且醉吧，火未熄，夜还长。\n\n▲\neve姐的墓志铭，留存在DNA每一夜的火焰里。\n\n\n▼\n\nyili，是一个享受自由的女生，她在DNA的时间也并不长，我与她好像也并没有许多链接产生，但看到她ID后面的青苹果emoji，我觉得她是一个很清爽、可爱的女孩。\n\n这一次，她留下来的墓志铭是:\n\n路途很短，但終点还真是远吶。\n\n她说：啊这其实是一句歌词，我觉得在一个流动的、像风一样不易捕捉的年岁，这句话有安慰到我。任何一段值得走的旅程值总是很短的，可是因为一直在感知每一步丈量，用上了所有的眼耳口鼻身意，路变得不能用单线性的方式衡量，似乎这段路主观体验上也还很长，有很多相逢会发生。就像我来DNA的时候其实是抱着不交朋友也很好、来度度假养养身体一周很短的心态来的，可是走的时候已经发生了许多平时生活里无法如此轻松自然地发生的对话与探测，哭哭啼啼和车后视镜里的朋友们在风中告别。希望对于人生来说，自己离去时也会有这种“相处虽短，但我们各带着自己的敏感，走得很丰盛呢“的感觉。\n\n就刻在咖啡厅吧！因为那天还有人说，没有我的咖啡厅略显人少了些哈哈哈哈增加点鬼气。\n▲\nyili的墓志铭，与咖啡厅。\n\n\n▼\n\n小冰，被少数游民与他自己称为“咖啡厅正厅长”但在他的人生里，咖啡并非是唯一选题，机车、旅行、音乐、甚至日常的搞笑脱口秀，众多有趣的事情融合成了这一个人。他是我在DNA里最好的、最稳定的朋友，或许是因为他在DNA里留下的痕迹太多了，吉他、咖啡设备、甚至一辆车。\n\n这一次，他留下的墓志铭是：\n\n\n不必感伤，我活了整整一辈子只是死在了一瞬间。\n\n他说：刻在大屋顶。用以静衬动的表现手法，生动形象描绘出作者生前“赖活着”的一种人生状态。同时栩栩如生地表达了作者的想私之情。\n\n▲\n小冰的墓志铭，与刚下完雨，水洼倒映中的大屋顶。\n\n\n▼\n\n还有许多有趣的墓志铭，我也想在下面展列出来。\n\n小梁留下一句：呀哈哈！我被发现了！\n\nYara 留下一句：属于“我”的人生才刚刚开始。\n\n梭梭留下一句：终于等到你。\n\n雨田留下一句：眼底映出一阵浓烟。\n\nlwq 留下一句：顺天意承因果今日方知我是我。\n\n小羊留下一句：欢迎光临。谢谢惠顾。\n\n钟钟留下一句：爱自己所爱没留遗憾。\n\n三亩田浪荡子留下一句：其实你我都一样终将被遗忘。\n\n真元子留下一句：我说的都是真的。\n\n……\n\n等等等等，写满了这片地方。\n\n\n\n\n▼\n\n这一次我们收集了六十七份墓志铭，我想这并非是一份枯燥的数字亦或是一堆繁琐的文字，而是留在DNA里各个角落，留在笼罩在DNA的这一片天空，留在站在DNA里眺望到的远山……这些地方的痕迹。\n\n我想，生命承载在土地。\n\n我，与大家，所有的故事，承载在DNA。\n\n这个地方对我很重要，于是我想把我的墓志铭写成一张永远不会褪色变黄的纸条，折好后塞进DNA的标语“全世界有趣的人联合起来”后面，藏在那里。\n\n这一次，我留下的墓志铭是：\n\n游戏结束，下把见。\n\n我说：我们的故事永远不会结束，就算这是一场梦，梦醒后这个地方会是一家将要被改造的竹木厂，那么在几个月后，DNA的灯牌亮起，我们的故事也会照常开始。\n\n\n\n\n太阳照常升起，明天的风会穿过大屋顶，带来新的朋友与故事，带走仍须游荡的旅人。但带不走是我们留下在这里的墓志铭，带不走DNA给予我成长的养分。带不走的，都刻在这里，留在这里。\n\n▲\n安吉日出。\n\n太阳光芒洒落而下时，大地也开始孕育生命。"
  },
  {
    "url": "https://mp.weixin.qq.com/s/E7Pli5MULJJy94tY_OPd-g",
    "title": "",
    "author": "",
    "publish_time": "",
    "read_count": "",
    "like_count": "",
    "content": "",
    "error": "文章已被删除或违规，无法查看",
    "status": "deleted"
  },
  {
    "url": "https://mp.weixin.qq.com/s/XrYHSiVjK7PkbSVsHXW1Ng",
    "title": "",
    "author": "",
    "publish_time": "",
    "read_count": "",
    "like_count": "",
    "content": "",
    "error": "文章已被删除或违规，无法查看",
    "status": "deleted"
  }
]